const chars = {
    '1': {
        list: {
            'Категория': 'Розы',
            'Количество': '50 шт.',
            'Название параметра1': 'Параметр',
            'Название параметра2': 'Параметр',
            'Название параметра3': 'Параметр',
            'Название параметра4': 'Параметр',
            'Название параметра5': 'Параметр'
        },
        price: '2 295 руб.'
    },
    '2': {
        list: {
            'Категория': 'Орхидеи',
            'Количество': '45 шт.',
            'Название параметра1': 'Параметр',
            'Название параметра2': 'Параметр',
            'Название параметра6': 'Параметр',
            'Название параметра4': 'Параметр',
            'Название параметра5': 'Параметр'
        },
        price: '2 295 руб.'
    },
    '3': {
        list: {
            'Категория': 'Герберы',
            'Количество': '45 шт.',
            'Название параметра1': 'Параметр',
            'Название параметра2': 'Параметр',
            'Название параметра7': 'Параметр',
            'Название параметра4': 'Параметр',
            'Название параметра5': 'Параметр'
        },
        price: '2 295 руб.'
    },
    '4': {
        list: {
            'Категория': 'Пионы',
            'Количество': '30 шт.',
            'Название параметра1': 'Параметр',
            'Название параметра2': 'Параметр',
            'Название параметра8': 'Параметр',
            'Название параметра4': 'Параметр',
            'Название параметра5': 'Параметр'
        },
        price: '2 295 руб.'
    },
    '5': {
        list: {
            'Категория': 'Розы',
            'Количество': '50 шт.',
            'Название параметра1': 'Параметр',
            'Название параметра2': 'Параметр',
            'Название параметра3': 'Параметр',
            'Название параметра4': 'Параметр',
            'Название параметра5': 'Параметр'
        },
        price: '2 295 руб.'
    },
    '6': {
        list: {
            'Категория': 'Орхидеи',
            'Количество': '45 шт.',
            'Название параметра1': 'Параметр',
            'Название параметра2': 'Параметр',
            'Название параметра6': 'Параметр',
            'Название параметра4': 'Параметр',
            'Название параметра5': 'Параметр'
        },
        price: '2 295 руб.'
    },
    '7': {
        list: {
            'Категория': 'Герберы',
            'Количество': '45 шт.',
            'Название параметра1': 'Параметр',
            'Название параметра2': 'Параметр',
            'Название параметра7': 'Параметр',
            'Название параметра4': 'Параметр',
            'Название параметра5': 'Параметр'
        },
        price: '2 295 руб.'
    },
    '8': {
        list: {
            'Категория': 'Пионы',
            'Количество': '30 шт.',
            'Название параметра1': 'Параметр',
            'Название параметра2': 'Параметр',
            'Название параметра8': 'Параметр',
            'Название параметра4': 'Параметр',
            'Название параметра5': 'Параметр'
        },
        price: '2 295 руб.'
    },
    '9': {
        list: {
            'Категория': 'Розы',
            'Количество': '50 шт.',
            'Название параметра1': 'Параметр',
            'Название параметра2': 'Параметр',
            'Название параметра3': 'Параметр',
            'Название параметра4': 'Параметр',
            'Название параметра5': 'Параметр'
        },
        price: '2 295 руб.'
    },
    '10': {
        list: {
            'Категория': 'Орхидеи',
            'Количество': '45 шт.',
            'Название параметра1': 'Параметр',
            'Название параметра2': 'Параметр',
            'Название параметра3': 'Параметр',
            'Название параметра4': 'Параметр',
            'Название параметра5': 'Параметр'
        },
        price: '2 295 руб.'
    },
    '11': {
        list: {
            'Категория': 'Герберы',
            'Количество': '45 шт.',
            'Название параметра1': 'Параметр',
            'Название параметра2': 'Параметр',
            'Название параметра3': 'Параметр',
            'Название параметра4': 'Параметр',
            'Название параметра5': 'Параметр'
        },
        price: '2 295 руб.'
    },
    '12': {
        list: {
            'Категория': 'Пионы',
            'Количество': '30 шт.',
            'Название параметра1': 'Параметр',
            'Название параметра2': 'Параметр',
            'Название параметра8': 'Параметр',
            'Название параметра4': 'Параметр',
            'Название параметра5': 'Параметр'
        },
        price: '2 295 руб.'
    },
};




